<?php
# Русский

$_lang['word_1'] = 'Время работы:';
$_lang['word_2'] = 'Диагностика';
$_lang['word_3'] = 'Телефон в Киеве:';
$_lang['word_4'] = 'Перезвоните мне';
$_lang['word_5'] = 'АКЦИЯ!';
$_lang['word_6'] = 'Какую технику мы ремонтируем';
$_lang['word_7'] = 'Наши преимущества';
$_lang['word_8'] = 'Оформляйте заявку';
$_lang['word_9'] = 'Наши контакты';
$_lang['word_10'] = 'Отзывы наших клиентов';
$_lang['word_11'] = 'Полезные статьи';
$_lang['word_12'] = 'У вас остались вопросы?';
$_lang['word_13'] = 'Мы можем ответить на все интересующие Вас вопросы, заполните форму обратной связи — и мы свяжемся с вами!';
$_lang['word_14'] = 'Ваше имя';
$_lang['word_15'] = 'Контактный телефон';
$_lang['word_16'] = 'Комментарий';
$_lang['word_17'] = 'Отправить заявку';