<?php
# Русский

$_lang['word_1'] = 'Время работы:';
$_lang['word_2'] = 'Диагностика';
$_lang['word_3'] = 'Телефон в Киеве:';
$_lang['word_4'] = 'Перезвоните мне';
$_lang['word_5'] = 'АКЦИЯ!';
$_lang['word_6'] = 'Какую технику мы ремонтируем';
$_lang['word_7'] = 'Наши преимущества';
$_lang['word_8'] = 'Оформляйте заявку';
$_lang['word_9'] = 'Наши контакты';
$_lang['word_10'] = 'Отзывы наших клиентов';
$_lang['word_11'] = 'Полезные статьи';
$_lang['word_12'] = 'У вас остались вопросы?';
$_lang['word_13'] = 'Мы можем ответить на все интересующие Вас вопросы, заполните форму обратной связи — и мы свяжемся с вами!';
$_lang['word_14'] = 'Ваше имя';
$_lang['word_15'] = 'Контактный телефон';
$_lang['word_16'] = 'Комментарий';
$_lang['word_17'] = 'Отправить заявку';
$_lang['word_18'] = 'Типичные поломки';
$_lang['word_19'] = 'Мы ремонтируем стиральные машины марок:';
$_lang['word_20'] = 'Оформляйте заказ';
$_lang['word_21'] = 'Оформить заказ';

$_lang['word_22'] = 'Ваше сообщение отправлено';
$_lang['word_23'] = 'В скором времени мы с вами свяжемся';
$_lang['word_24'] = 'Оформление заказа прошло успешно';
$_lang['word_25'] = 'В скором времени мы с вами свяжемся';

$_lang['word_26'] = 'Часто задаваемые вопросы';
$_lang['word_27'] = 'Заказать';

$_lang['word_28'] = 'Виды работ';
$_lang['word_29'] = 'Сроки';
$_lang['word_30'] = 'Гарантия';
$_lang['word_31'] = 'Цена';

$_lang['word_32'] = 'Наши Адреса';
$_lang['word_33'] = 'Наши телефоны';
$_lang['word_34'] = 'Связаться с нами';
$_lang['word_35'] = 'Отправить';